Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/9_id_458493.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 9 Sámi mánáid ja nuoraid ...
nob: 9 Samiske barn og unges ...

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 8 Miellaguottut ja informašuvdna
nob: &lt; 8 Holdninger og informasjon

source: 10 Oahppu &gt;
nob: 10 Utdanning &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 9 Sámi mánáid ja nuoraid bajásšaddaneavttut
nob: 9 Samiske barn og unges oppvekstvilkår

source: Johtilis servodatlaš nuppástusat ja bajásšaddandilli mii mielddisbuktá kultuvrralaš gealdduid ja identitehtalaš válljemiid , bidjá sámi mánáid ja nuoraid dakkár dillái – giela ja kultuvrra válljema hárrái – man eanádatveahkadaga mánát eai vásit .
nob: De raske samfunnsmessige endringene og en oppvekstsituasjon som innebærer kulturelle spenninger og identitetsmessige valg , setter samiske barn og ungdom i en situasjon – med hensyn til valg av språk og kultur – som majoritetsbefolkningens barn og ungdom ikke opplever .

source: Sámi mánát ja nuorat bajásšaddet árbevieru ja ođasmahttima gaskasaš gealdagasdilis ; nuppi bealde lea sámi servodaga dihtomielalaš gaskavuohta iežas árbevirrui , ja nuppi bealde lea ođđaáigásaš servodaga váikkuhanfápmu ja gáibádusat nuppástuvvamii buot eallinsduovdagiin .
nob: Samiske barn og unges oppvekst foregår i dag i spenningsfeltet mellom tradisjon og modernisering ; mellom på den ene siden det samiske samfunns bevisste forhold til sin egen tradisjon , og på den andre siden det moderne samfunns innflytelse og krav om omstillinger på alle livsområder .

source: Sámi mánáin ja nuorain lea dán áigái , áibbas eará láhkai go ovdal , oktavuohta norgalaš servodahkii muđui .
nob: Samiske barn og unge har i dag , på en helt annen måte enn tidligere , kontakt med det øvrige norske samfunnet .

source: Eatnagat leat heivehan iežaset stuorraservodaga gáibádusaide ja vuordagiidda ja liikká váldán mielddiset rikkis kultuvrralaš árbevieruid .
nob: Mange har tilpasset seg storsamfunnets krav og forventninger og likevel tatt rike kulturelle tradisjoner med seg .

source: Seammás gávdno ain diehtemeahttunvuohta , negatiiva miellaguottut ja fuollameahttunvuohta sámiid hárrái .
nob: Samtidig finnes fremdeles uvitenhet , negative holdninger og likegyldighet overfor samer .

source: Sámi mánát ja nuorat válljejit iešguđetlágan strategiijaid bokte ovddaldastit boares ovdagáttuid ja diehtemeahttunvuođa .
nob: Samiske barn og unge velger forskjellige strategier i møte med gamle fordommer og uvitenhet .

source: Muhtumat válljejit unnibut čájehit sámi gullevašvuođaset vai veltet unohasvuođain , nuppit fas válljejit rahpasit dáid vuostá dáistalit .
nob: Noen velger å tone ned sin samiske tilhørighet for å slippe ubehageligheter , andre igjen velger å kjempe åpent mot disse .

source: Eatnat sámi mánát ja nuorat leat dán áigái soga dáfus máŋggakultuvrralaččat .
nob: Mange samiske barn og unge i dag er slektsmessig flerkulturelle .

source: Máŋggas eai sáhte eaige háliit juogustuvvot dušše sápmelažžan dahje dušše dážan .
nob: Mange verken kan eller ønsker å bli kategorisert som bare same eller bare norsk .

source: Eatnašat dáidet dadjat : « Mii leat sámit , muhto mii leat norgalaččat maid . »
nob: De fleste vil si : « Vi er samer , men vi er også norske . »

source: Gielddain lea molsašuvvi dihtomielalašvuohta sámi mánáid ja nuoraid dárbbuid hárrái , ja dáid áimmahuššama hárrái gielddalaš fálaldagaid hábmedettiin .
nob: I kommunene er det varierende bevissthet om samiske barn og unges behov og interesser , og ivaretakelse av disse i utformingen av de kommunale tilbudene .

source: 9.1 Oktilis ja bálddalastojuvvon mánáid- ja nuoraidpolitihkka
nob: 9.1 En helhetlig og samordnet barne- og ungdomspolitikk

source: 9.1.1 ON:a konvenšuvdna máná vuoigatvuođaid birra
nob: 9.1.1 FNs konvensjon om barnets rettigheter

source: ON:a konvenšuvdna máná vuoigatvuođaid birra vuođđuduvvá vuđolaš dovddasteapmái ahte mánát dárbbašit vásedin suodjalusa , ja siskkilda siviila , politihkalaš , ekonomalaš , sosiála ja kultuvrralaš vuoigatvuođaid .
nob: FNs konvensjon om barnets rettigheter bygger på en grunnleggende erkjennelse av barns behov for spesiell beskyttelse og omhandler sivile , politiske , økonomiske , sosiale og kulturelle rettigheter .

source: Ráđđehus bargá árjjálaččat dan beales ahte mánáid vuoigatvuođaid ovddiduvvojit dán konvenšuvnna mielde .
nob: Regjeringen arbeider aktivt for at barns rettigheter fremmes i henhold til konvensjonen .

source: Konvenšuvdna atná ee. deastta mearkkašumis mii juohke álbmotjoavkku árbevieruin ja kultuvrralaš árvvuin lea máná várjalussii ja su harmonalaš ahtanuššamii .
nob: Konvensjonen tar bl.a. hensyn til den betydning hver enkelt folkegruppes tradisjoner og kulturelle verdier har for barnets vern og for dets harmoniske utvikling .

source: Muhtun artihkkaliin lea erenoamáš čuožžovašvuohta sámi mánáid vuoigatvuođaide .
nob: Enkelte artikler har spesiell relevans for samiske barns rettigheter .

source: Artihkal 30 addá čuovvovaš oppalaš prinsihpa :
nob: Artikkel 30 gir følgende generelle prinsipp :

source: « Riikkain gos gávdnojit čearddalaš , oskkoldatlaš ja gielalaš veahádagat dahje eamiálbmogat , ii galgga mánná gii gullá diekkár veahádahkii dahje eamiálbmogii , gildojuvvot oažžumis vuoigatvuođa ovttas iežas joavkku eará miellahtuiguin návddašit iežas kultuvrra buriid , dovddastit ja atnit iežas oskkoldaga dahje geavahit iežas giela . »
nob: « I land hvor det finnes etniske , religiøse eller språklige minoriteter eller urfolk , skal et barn som tilhører en slik minoritet eller urfolk , ikke nektes retten til sammen med andre medlemmer av sin gruppe å nyte godt av sin kultur , å bekjenne seg til og utøve sin religion eller til å bruke sitt eget språk . »

source: Riikkaidgaskasaš geatnegasvuođain mat dás lea vuođđuduvvon , lea mearkkašupmi norgalaš eiseválddiid politihkkii máŋgga suorggis mat gusket sámi mánáid bajásšaddaneavttuide .
nob: De internasjonale forpliktelser som her er nedfelt får betydning for norske myndigheters politikk på en rekke områder som berører samiske barns oppvekstvilkår .

source: Dat gustojit duovdagiidda nugo mánáidgárdái , vuođđoskuvlii , joatkkaskuvlii , mediaide ja eará duovdagiidda eallimis main almmolaš eiseválddiin lea meroštallojuvvon leat ovddasvástádus .
nob: Det vil gjelde felt som barnehage , grunnskole , videregående skole , media og andre områder av livet der offentlige myndigheter er definert å ha et ansvar .

source: Gielddain lea erenoamáš ovddasvástádus váfisit sámi mánáid ja nuoraid bajásšaddama nu ahte ožžot nannejuvvot iežaset identitehta ja iežaset gullevašvuođa sámi servodahkii .
nob: Kommunene har et spesielt ansvar for å sikre samiske barn og unge en oppvekst hvor de får styrket sin identitet og sin tilhørighet til det samiske samfunnet .

source: 9.1.2 Mánáidáittardeaddji
nob: 9.1.2 Barneombudet

source: Mánáidáittardeaddjis váilu dál sámi giella- ja kulturgelbbolašvuohta , juoga man maiddái Sámediggi lea čujuhan ja oaivvilda Mánáidáittardeaddji galgat háhkat .
nob: Barneombudet mangler i dag samisk språk- og kulturkompetanse , noe også Sametinget har påpekt og mener Barneombudet må skaffe seg .

source: Sámediggi oaivvilda velá ahte boahtteáiggis ferte ásahuvvot sierra sámi mánáidáittardeaddji .
nob: Sametinget mener videre at det i fremtiden må opprettes et eget samisk barneombud .

source: Ráđđehus oaivvilda eanemus ulbmillažžan ahte lea okta mánáidáittardeaddji Norggas .
nob: Regjeringen mener det er mest hensiktsmessig å ha ett barneombud i Norge .

source: Mánáidáittardeaddji galgá diehttelasat áimmahuššat sámi mánáid .
nob: Barneombudet skal selvsagt ivareta samiske barn .

source: Ráđđehus lea danne ovttaoaivilis ahte Mánáidáittardeaddjis berre leat sámi giella- ja kulturgelbbolašvuohta ja gelbbolašvuohta sámi mánáid ja nuoraid birra .
nob: Regjeringen er derfor enig i at Barneombudet bør ha samisk språk- og kulturkompetanse og kompetanse om samiske barn og ungdom .

source: Dát lea deaŧalaš vai sáhttá váldit vuostá sámi mánáid ja nuoraid geat váldet oktavuođa ja vai eambbo sáhttá guovdilastit ja dahkat oinnolažžan sámi mánáid ja nuoraid .
nob: Dette er viktig for å kunne ta i mot henvendelser fra samiske barn og ungdom og for i større grad å sette fokus på og synliggjøre samiske barn og ungdom .

source: Ráđđehus čujuha ahte Mánáidáittardeaddji lea lága bokte skihkkejuvvon 1 atnit riikkagottálaš ovddasvástádusa buot mánáin Norggas .
nob: Regjeringen viser til at Barneombudet er pålagt i lovs form å ha et nasjonalt ansvar for alle barn i Norge .

source: Ráđđehus áigu váfistit ahte Mánáidáittardeaddji oažžu sámi giela ja kultuvrra gelbbolašvuođa .
nob: Regjeringen vil sikre at Barneombudet får kompetanse i samisk språk og kultur .

source: 9.1.3 Gielddalaš mánáid- ja nuoraidpolitihkka
nob: 9.1.3 Kommunal barne- og ungdomspolitikk

source: Go sámi giella ja kultuvra lea unnán oinnolaš ja dábuheamis bearašeallimis , bajásšaddaninstitušuvnnain , lagasbirrasis , gielddalaš fálaldagain ja mediain , de lea váttis gárgedit sámi identitehta ja gullevašvuođa .
nob: Når samisk språk og kultur er lite synlig og tilgjengelig i familieliv , oppvekstinstitusjoner , nærmiljø , kommunale tilbud og media , er det vanskelig å utvikle en samisk identitet og tilhørighet .

source: Stuorraservodaga kultuvrra váikkuhus ferte čađat bajásšattadettiin ovddaldastojuvvot sámi kultuvrra sisdoaluin .
nob: Påvirkning fra storsamfunnets kultur må møtes gjennom hele oppveksten med innhold fra samisk kultur .

source: Mánáid- ja nuoraidpolitihka hábmema ja čuovvoleami juksanmearrin ferte leat ráhkadit bajásšaddanbirrasiid mánáide gos sámi ja dáža kultuvrras nu eatnat go vejolaš lea okta stáhtus ja vásihuvvojit ovttaárvosažžan .
nob: Utforming og oppfølging av barne- og ungdomspolitikk for samisk barn og ungdom må ha som mål å skape oppvekstmiljøer for barn der samisk og norsk kultur i størst mulig grad har samme status og oppleves som likeverdige .

source: Sámi mánát ja nuorat eai leat lágáš joavku , eai ássanbáikki eaige dovddiidusduogáža dáfus .
nob: Samisk barn og ungdom er ingen ensartet gruppe , hverken med hensyn til bosted eller til erfaringsbakgrunn .

source: Sámi kultuvrra olggosbuktimis leat sakka iešguđetlágan eavttut mat leat das gitta gos mánát ásset .
nob: Det er veldig ulike vilkår for samisk kulturutfoldelse avhengig av hvor barna bor .

source: Muhtun báikkiin leat sámit eanetlogus ja dainna oinnolaččat servodagas , ja eará báikkiin leat sámit unnitlogus ja eaige vel nu oinnolaččat almmolaš oktavuođain .
nob: Noen steder er samer i flertall og dermed synlige i samfunnet , mens andre steder er samene i mindretall og fremdeles mindre synlige i offentlige sammenhenger .

source: Riikkapolitihkalaš njuolggadusaid mielde mánáid ja nuoraid beroštusaid nannema várás galget gielddat oppalaččat árvvoštallat mánáid ja nuoraid bajásšaddanbirrasiid vai juksanmearit ja doaibmabijut laktojuvvojit gielddaplánabargui .
nob: I følge rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen , skal kommunene foreta en samlet vurdering av barn og unges oppvekstmiljø for å innarbeide mål og tiltak i kommuneplanarbeidet .

source: Maid lea dárbbašlaš bargat vai sámi mánáid ja nuoraid identitehtta ja gullevašvuohta sámi servodahkii nannejuvvo , molsašuvvá gielddas gildii .
nob: Hva som er nødvendig å gjøre for å styrke samiske barn og unges identitet og tilhørighet til det samiske samfunnet , vil variere fra kommune til kommune .

source: Muhtun gielddain sáhttet sámi giela oahpaheapmi ja sámi kulturárbevieruid joatkinvejolašvuođat leat buot hohpolaččamusat .
nob: I noen kommuner er det tilbud om opplæring i samisk språk og muligheter for videreføring av samiske kulturtradisjoner som kan være det mest presserende .

source: Eará gielddain lea sáhka oažžut johtui sámi mánáidgárddi ja sámi skuvlafálaldaga .
nob: I andre kommuner handler det om å få i gang en samisk barnehage og et samisk skoletilbud .

source: Gielddain mat árbevirolaččat adnojuvvojit sámi gieldan , sáhttet nuoraid boahtteáiggevejolašvuođat , oahppu ja boahttevaš bargovejolašvuođat leat deaŧalaččamus rahčamušsuorgi .
nob: I de kommunene som tradisjonelt blir sett på som samiske kan det være framtidsutsiktene til ungdom , utdanning og framtidige arbeidsmuligheter som er det viktigste innsatsområdet .

source: Mánáid- ja bearašdepartemeanta ja Sámediggi áigot 2001 mielde almmuhit gihppaga mii addá sámi mánáid ja nuoraid iešguđetlágan fálaldagaid oppalašgeahčaldaga .
nob: Barne- og familiedepartementet og Sametinget vil i løpet av 2001 utgi et hefte som vil gi oversikt over ulike tilbud til samiske barn og ungdom .

source: Iešguđet gieldda ovdamearkkat galget arvvosmahttit nuppiid gielddaid garraseappot vuoruhit sámi mánáid ja nuoraid .
nob: Eksemplene fra forskjellige kommuner skal stimulere andre kommuner til sterkere innsats overfor samiske barn og ungdom .

source: Gihpa čilge vuoigatvuođaid lágain ja konvenšuvnnain , ovdamearkkaid gielddalaš plánemis sámi mánáid ja nuoraid várás ja singuin ovttas , ja dasto ovdamearkkaid mat čájehit fálaldagaid mat addojuvvojit mánáide das rájes go leat unnit dearvvašdivššohagas ja mánáidgárddis , skuvla- ja astoáigefálaldagaid , ja fálaldagaid nuoraide geat leat oahpus ja nuoraidinformašuvnna ja davviriikkalaš ja riikkaidgaskasaš ovttasbarggu vejolašvuođaid .
nob: Heftet vil omhandle rettigheter i lover og konvensjoner , eksempler fra kommunal planlegging for og med samisk barn og ungdom , og deretter eksempler på tilbud som gis fra barn er små på helsestasjon og i barnehage , via skole- og fritidstilbud , til ungdom i utdanning og ungdomsinformasjon og muligheter til nordisk og internasjonalt samarbeid .

source: 9.1.4 Erenoamáš rahčamušsuorggit
nob: 9.1.4 Spesielle innsatsområder

source: Mánáid ja nuoraid váikkuhanfámu nannen lea ráđđehusa guovdilis juksanmearri .
nob: Å styrke barn og ungdoms innflytelse er et sentralt mål for regjeringen .

source: Riikkapolitihkalaš njuolggadusaid mielde mánáid ja nuoraid beroštusaid nannema várás plánemis galget gielddat organiseret plánenproseassa nu ahte oainnut mat gustojit mánáide guoskkahuvvon áššeoasálažžan , bohtet ovdan , ja nu ahte iešguđetlágan mánáid ja nuoraid joavkkut ožžot vejolašvuođa ieža oassálastit .
nob: I følge rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen skal kommunene organisere planprosessen slik at synspunkter som gjelder barn som berørt part , kommer fram , og at ulike grupper barn og unge selv gis anledning til å delta .

source: ON:a konvenšuvdna máná vuoigatvuođaid birra nanne ahte mánáin lea vuoigatvuohta cealkit oaivila áššiin mat gusket sidjiide ja ahte sin oaivilat galget adnojuvvot dettolažžan .
nob: FNs konvensjon om barnets rettigheter slår også fast at barn har rett til å uttale seg i saker som angår dem og at deres meninger skal tillegges vekt .

source: 2001 mielde leat badjel bealli riikka gielddain álggahan mánáid- ja nuoraidráđi dahje sullasaš mánáid ja nuoraid váikkuhanfápmoorgána .
nob: I løpet av 2001 vil over halvparten av landets kommuner ha etablert et barne- og ungdomsråd eller lignende innflytelsesorgan for barn og ungdom .

source: Gielddain gos lea sámi veahkadat šaddá diekkár orgána deaŧalažžan oinnolažžan dahkat sámi mánáid ja nuoraid iežaset beroštusaid ja dárbbuid .
nob: I kommuner med samisk befolkning vil et slikt organ være viktig for å få synliggjort samiske barn og ungdoms egne interesser og behov .

source: Mánáid- ja bearašdepartemeanta áigu ain arvvosmahttit jurdda- ja dovddiiduslonohallama ja bargat váfistit ahte buot mánáid ja nuoraid joavkkut besset oassálastit gielddalaš plánen- ja mearridanproseassaide , ja áigu ovttasbargat Sámedikkiin ovdamearkkaid hárrái mat čájehit gielddain gos leat sámi mánát ja nuorat .
nob: Barne- og familiedepartementet vil fortsatt stimulere til idé- og erfaringsutveksling og arbeide for å sikre at alle grupper av barn og ungdom får delta i kommunale plan- og beslutningsprosesser og vil samarbeide med Sametinget om eksempler fra kommuner med samiske barn og ungdom .

source: Oassin barggus buoridit mánáid ja nuoraid bajásšaddan- ja eallineavttuid lea ráđđehus álggahan bajásšaddanbirrasa nannema gárgedanprográmma .
nob: Som et ledd i arbeidet med å bedre oppvekst- og levekårene for barn og ungdom har regjeringen igangsatt et utviklingsprogram for styrking av oppvekstmiljøet .

source: Prográmma álggii 1998 ja bistá máŋga jagi .
nob: Programmet startet i 1998 og vil strekke seg over flere år .

source: Juksanmearrin lea nannet ja viidáseappot gárgedit báikkálaš bajásšaddanbirrasiid almmolaš ja eaktodáhtolaš fámuid viiddis ovttasbarggu bokte .
nob: Målet er å styrke og videreutvikle de lokale oppvekstmiljøene gjennom et bredt samarbeid mellom offentlige og frivillige krefter .

source: Mánáid ja nuoraid oassálastima , mieldedoaibmama ja nákcema vejolašvuođaid buorideapmi leat guoddážis .
nob: Å bedre barn og ungdom sine muligheter til deltakelse , medvirkning og mestring står sentralt .

source: Seammás galget veahkaválddi , givssideami , gárrenrihkolašvuođa ja nállevealaheami vuostálastima árjjat mánáid- ja nuoraidbirrasiin nannejuvvot .
nob: Samtidig skal innsatsen mot vold , mobbing , rus , kriminalitet og rasisme i barne- og ungdomsmiljøene styrkes .

source: Deanu gielda lei logi vuosttamuš gieldda searvvis mat ledje bajásšaddanbirrasa nannema gárgedanprográmmas mielde .
nob: Tana kommune / Deanu gielda var en av de ti første kommunene som var med i utviklingsprogrammet for styrking av oppvekstmiljøet .

source: 2001 mielde galget válljejuvvot 10 ođđa gieldda .
nob: I løpet av 2001 skal det velges 10 nye kommuner .

source: Áigeguovdilin lea válljet ovtta gieldda sámi giela hálddahanguovllus .
nob: Det vil være aktuelt å velge en kommune innenfor forvaltningsområdet for samisk språk .

source: 9.1.5 Sámi mánáid- ja nuoraid organisašuvnnat
nob: 9.1.5 Samiske barne- og ungdomsorganisasjoner

source: Mánáid- ja nuoraidorganisašuvnnat leat deaŧalaččat dynamalaš ja demokráhtalaš servodaga gárgedeapmái .
nob: Barne- og ungdomsorganisasjonene er viktige for utviklingen av et dynamisk og demokratisk samfunn .

source: Organisašuvnnaid bargu lea maiddái deaŧalaš oaččuhit mánáid ja nuoraid mielde servodaga hábmemii sin iežaset eavttuid ja iešguđetlágan ideologalaš vuđđosa alde .
nob: Organisasjonenes arbeid er også viktig for å engasjere barn og ungdom i utformingen av samfunnet ut fra egne premisser og på forskjellig ideologisk grunnlag .

source: Ráđđehus áigu danne ain doarjut eaktodáhtolaš mánáid- ja nuoraidorganisašuvnnaid doaimma máŋggadáfotvuođa .
nob: Regjeringen vil derfor fortsatt støtte mangfoldet av de frivillige barne- og ungdomsorganisasjonenes virksomhet .

source: Okta doarjjadoaibmabidju lea addit doaibmadoarjaga organisašuvnnaide .
nob: Et av disse støttetiltakene er å gi driftstilskudd til organisasjonene .

source: Sámi nuoraidorganisašuvnnat , nugo NSR:a nuoraidlávdegoddi ja Davvi Nuorra leat ožžon doarjaga doibmii , projeavttaide ja riikkaidgaskasaš doaimmaide .
nob: Samiske ungdomsorganisasjoner , som NSRs ungdomsutvalg og Davvi Nuorra , har fått tilskudd til drift , prosjekter og internasjonale aktiviteter .

source: Organisašuvnnat gáibiduvvojit leat dihto sturrodagas ja viidodagas , muhto lea maiddái adnojuvvon deasta dilálašvuođain ja vejolašvuođain mat leat sámi organisašuvnnain .
nob: Det stilles krav til organisasjonenes størrelse og utbredelse , men det er tatt hensyn til de forhold og muligheter som gjelder samiske organisasjoner .

source: Dárbu lea positiivvalaččat earuhit norgalaš sámepolitihka mielde .
nob: Det er behov for å gjøre en positiv diskriminering i tråd med norsk samepolitikk .

source: Sámi nuoraidorganisašuvnnain šaddá guovdilis rolla Barentsguovllu nuoraidbarggu gárgedeamis .
nob: De samiske ungdomsorganisasjonene vil spille en sentral rolle i utviklingen av ungdomssamarbeidet i Barentsregionen .

source: Barents Regional Youth Forum:s ( BRYF ) leat eamiálbmotnuoraid ovddasteaddjit .
nob: Barents Regional Youth Forum ( BRYF ) har representanter fra urfolksungdom .

source: Forum oažžu rolla ovddasduvdin ja álggadahkkin guovllu ovttasbarggu viidáseappot gárgedeamis .
nob: Forumet vil få en rolle som pådriver og initiativtaker til videre utvikling av samarbeid i regionen .

source: 9.2 Mánáidgárdesuorgi
nob: 9.2 Barnehageområdet

source: Ráđđehusas lea juksanemearrin láhčit dilálašvuođaid bajásšaddamii mas guokte giela ja guokte kultuvrra sáhttet leat riggodahkan sámi mánáide .
nob: Regjeringen har som mål å legge til rette for en oppvekst hvor to språk og to kulturer kan være en berikelse for samiske barn .

source: Mánáidgárdi galgá leat mielde addimin mánáide oadjebas vuđđosa sin iežaset kultuvrras ja mánáidgárddis lea guovdilis rolla giela ja identitehta gárgedeami dáhpáhusguovddážin .
nob: Barnehagen skal være med på å gi barn en trygg forankring i egen kultur og har en sentral rolle som arena for å utvikle språk og identitet .

source: Sámi giela dilli lea iešguđetlágan iešguđet guovllus , ja sámi giela geavaheapmi mánáidgárddis lea danne sorjavaš das leago mánáidgárddis sámegiella vai dárogiella váldogiellan .
nob: Det samiske språkets stilling er forskjellig i ulike områder og bruken av samisk språk i barnehagen avhenger derfor av om barnehagen har samisk eller norsk som hovedspråk .

source: Molsašuvvamat das makkár mánáidgárdefálaldat addojuvvo sámi mánáide leat stuorrát ; sámi mánáid rájes geain lea fálaldat sámi mánáidgárddiin main lea sámegiella váldogiellan dárogielat sámemánáid rádjai geat ožžot fálaldaga dáža mánáidgárddiin .
nob: Variasjonen i hva slags barnehagetilbud som gis til samiske barn er stor ; fra samiske barn som har tilbud i samiske barnehager med samisk som hovedspråk til norskspråklige samebarn som får tilbud i norske barnehager .

source: Gávdnojit maiddái ovdamearkkat mat čájehit váhnemiid geain ii leat sámi duogáš geat háliidit ahte mánát galget oažžut sámi kultur-- ja giellafálaldaga mánáidgárddis .
nob: Man finner også eksempler på at foreldre uten samisk bakgrunn ønsker at barna skal få et samisk kultur- og språktilbud i barnehagen .

source: Mánáidgárddiid rámmaplána nanne ahte juohke okta mánná galgá oažžut mánáidgárdefálaldaga mii lea heivehuvon máná gielladillái .
nob: Rammeplanen for barnehagen fastslår at hvert enkelt barn må få et barnehagetilbud som er tilpasset barnets språksituasjon .

source: Lágas mánáidgárddiid birra lea gieldda ovddasvástádus lágidit fálaldagaid sámi mánáide aiddostahttojuvvon : « Mánáidgárddit sámi mánáid várás galget vuođđuduvvat sámi gillii ja kultuvrii ( § 7 , goalmmát lađas ) . »
nob: I lov om barnehager er kommunens ansvar for å tilrettelegge tilbud for samiske barn presisert : « Barnehager for samiske barn i samiske distrikt skal bygge på samisk språk og kultur ( § 7 , tredje ledd ) . »

source: Mánáid- ja bearašdepartemeanta lea mielas ovttasbargagoahtit Sámedikkiin árvvoštallat vejolašvuođa addit Sámediggái válddi addit ásahusaid Lága mánáidgárddiid birra láhkavuđđosiin .
nob: Barne- og familiedepartementet er positive til å innlede et samarbeid med Sametinget for å vurdere muligheten for at Sametinget kan gis myndighet til å gi forskrifter med hjemmel i Lov om barnehager .

source: Ferte čielggaduvvot dárkileappot makkár mearrádusat mánáidgárdelágas sáhttet leat áigeguovdilat dán oktavuođas .
nob: Det må utredes nærmere hvilke bestemmelser i barnehageloven som kan være aktuelle i denne sammenhengen .
